[
    {
        "nombre": "RES171-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad O brera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . SONVICO, Marcos FranciscoDNI Nº 42.249.018 - Legajo Nº 25027 , de fecha 13 de marzode 202 3, bajo el Nº 279/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grad o de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en elque conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, re comendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo d e acuerdo con las reglamentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº171/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad O brera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. SONVICO, Marcos FranciscoDNI Nº 42.249.018 - Legajo Nº 25027de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efecto s de elevar al Consejo Superior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº171/2023.                         ",
        "ubicacion": "RES171-23"
    },
    {
        "nombre": "RES071-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorREJIDOR, Eliel David Legajo Nº 15-22064 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o REJIDOR, Eliel Davidde la carrera Ingeniería Aeronáutica , Legajo Nº 15- 22064 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº71/2023         ",
        "ubicacion": "RES071-23"
    },
    {
        "nombre": "RES063-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorDI PASQUO, GuidoLegajo Nº 15- 23387 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.Por ello, y atento a las atribuc iones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o DI PASQUO, Guidode la carrera Ingeniería Aeronáutica , Legajo Nº 15- 23387 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº63/2023         ",
        "ubicacion": "RES063-23"
    },
    {
        "nombre": "RES163-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional” Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . MORÁN, Federico Felipe EnriqueDNI Nº 35.211.547 - Legajo Nº 26828 , de fecha 29 de marzode 202 3, bajo el Nº 316/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1622“Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO Que hacer lugar a dicho pedido se basa en el procedimiento establecido por la Ordenanza 1622.  Que la Ordenanza 1622 en su artículo 1° aprueba y pone en vigencia a partir del ciclo lectivo 2018 el Reglamento de Estudio para todas las Tecnicaturas Super iores que se dictan en la Universidad Tecnológica Nacional.  Que de la Ordenanza la 1622, Anexo I Capitulo 7, Punto 7.4: surge que esta medida se dicta en virtud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en elrespectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta Facultad Regional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigent es.  Corresponde a la Resolución de Consejo Directivo Nº 163/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional” Página 2 de 2    Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. MORÁN, Federico Felipe EnriqueDNI Nº 35.211.547 - Legajo Nº 26828de la carrera de Tecnicatura Universitaria en Programación .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Super ior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 163/2023.                        ",
        "ubicacion": "RES163-23"
    },
    {
        "nombre": "RES100-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”    Haedo, 27 de marzode 202 3   VISTO   La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroMatías Daniel VIGLIANO , Legajo Nº 15-25653 , para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO:  Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoMatías Daniel VIGLIANOde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-25653 .  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº: 100/2023 ",
        "ubicacion": "RES100-23"
    },
    {
        "nombre": "RES028-23",
        "fecha": "2023",
        "contenido": "   “1983/2023 – 40 AÑOS DE DEMOCRACIA”    Haedo,17 de febrero de 202 3   VISTO  La solicitud de Diploma formulada por la egresad a de esta Facultad Regional, Señor a MORALES, Verónica LorenaLegajo Nº 15- 22372 , para la obtención de su título en la carrera Licenciatura en Ciencias Aplicadas y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que a la citad a alumn a ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atrib uciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma ala egresad a MORALES, Verónica Lorenade la carrera Licenciatura en Ciencias Aplicadas , Legajo Nº 15- 22372 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº028/2023         ",
        "ubicacion": "RES028-23"
    },
    {
        "nombre": "RES128-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES128-23"
    },
    {
        "nombre": "RES055-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES055-23"
    },
    {
        "nombre": "RES155-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES155-23"
    },
    {
        "nombre": "RES036-23",
        "fecha": "2023",
        "contenido": "  “1983/2023 – 40 AÑOS DE DEMOCRACIA”     Haedo,17 de febrero de 202 3   VISTO  La solicitud de Diploma formulada por la egresad a de esta Facultad Regional, Señor a VERNA, Brenda AlejandraLegajo Nº 15- 24126 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que a la citad a alumn a ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma ala egresad a VERNA, Brenda Alejandrade la carrera Ingeniería Industrial , Legajo Nº 15- 24126 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº036/2023         ",
        "ubicacion": "RES036-23"
    },
    {
        "nombre": "RES136-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES136-23"
    },
    {
        "nombre": "RES147-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES147-23"
    },
    {
        "nombre": "RES047-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES047-23"
    },
    {
        "nombre": "RES124-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES124-23"
    },
    {
        "nombre": "RES024-23",
        "fecha": "2023",
        "contenido": "     “1983/2023 – 40 AÑOS DE DEMOCRACIA ”      Haedo , 17 de febrerode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorROMERO, Mario Eduardo Legajo Nº 15-22433 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:  ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o ROMERO, Mario Eduardo de la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-22433 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº024/2023         ",
        "ubicacion": "RES024-23"
    },
    {
        "nombre": "RES159-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo , 21 de abril de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. MORÁN, Federico Felipe EnriqueDNI Nº 35.211.547, Legajo N° 15 -26828de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correla tivas. Que el alumno en cuestión inici ó su Carrera con el pla n 2003 .- Que a efectos de no entorpecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoMORÁN, Federico Felipe EnriqueDNI Nº 35.211.547 – Legajo N° 15 -26828de la especialidad Tecnicatura Universitaria en Programación , ya que rindió la asignatura Laboratorio de Computación IIel 14/12/202 1 antes de Programación I y Laboratorio de Computación I el 12/05/2022 . ARTÍCULO 2º. - Convalidar lo actuado ya que rindió Programación IIIel 26/07/2022antes de Programación II 28/07/2022 .ARTÍCULO 3º. - Convalidar lo actuado ya que cursó Programación IIIel 26/07/2022antes de aprobar Programación I y Laboratorio de Computac ión I el 12/05/2022 . Corresponde a la Resolución de Consejo Directivo Nº 159/2023  “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  ARTÍCULO 4º. - Convalidar lo actuado ya que cursó Laboratorio de Computación IIIen 2022 antes de aprobar Programación I y Laboratorio de Computación Iel 12/05/2022 . ARTÍCULO 5º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVONº 159/2023.",
        "ubicacion": "RES159-23"
    },
    {
        "nombre": "RES059-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. Pablo Javier VALDÉSLegajo N° 15 -16818de la especialidad Ingeniería Industrial , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los re spectivos Diplomas pueda eximírselos de cada una de las irregularidades. Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoPablo Javier VALDÉSLegajo N° 15 -16818de la especialidad Ingeniería Industrial , ya que rindió la Practica Supervisada el 03/06/2016 a ntes de Electrotecnia y Máquinas Eléctricascon fecha14/02/2017 . ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº59/2023.",
        "ubicacion": "RES059-23"
    },
    {
        "nombre": "RES190-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES190-23"
    },
    {
        "nombre": "RES090-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorDE SIMONE VÍLCHEZ, Víctor DavidLegajo Nº 15-23299 , para la obtención de su título en la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o DE SIMONE VÍLCHEZ, Víctor Davidde la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , Legajo Nº 15-23299 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº90/2023        ",
        "ubicacion": "RES090-23"
    },
    {
        "nombre": "RES235-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES235-23"
    },
    {
        "nombre": "RES082-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorBOSSIO, MatíasLionelLegajo Nº 15-26616 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o BOSSIO, MatíasLionelde la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-26616 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº82/2023         ",
        "ubicacion": "RES082-23"
    },
    {
        "nombre": "RES182-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por la Sra. RÍOS , María de los Ángeles SoledadDNI Nº30.201.899 - Legajo Nº 25929, de fecha 23 de marzode 202 3, bajo el Nº 278/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1623 “Reglamento de Estudios para los Ciclos de Licenciatura en la Universidad Tecnológica Nacional”, y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por la s Ordenanza s 1623.  Que la Ordenanza 1623 en su artículo 1° aprueba y pone en vigencia a partir del ciclo lectivo 2018 el Reglamento de Estudio para todos los Ciclos de Licenciatura que se dictan en la Universidad Tecnológica Nacional. Que de la Ordenanza 1623, Anexo I Capitulo 7, Punto 7.4: surge que esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la tot alidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que la mencion ada estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº182/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente ala egresad a RÍOS , María de los Ángeles SoledadDNI Nº30.201.899 - Legajo Nº 25929de la carrera de Licenciatura en Tecnología Educativa. ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma dela egresad a que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese.Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de la Universida d Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº182/2023.                          ",
        "ubicacion": "RES182-23"
    },
    {
        "nombre": "RES203-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES203-23"
    },
    {
        "nombre": "RES211-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES211-23"
    },
    {
        "nombre": "RES237-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES237-23"
    },
    {
        "nombre": "RES080-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMO CRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, señorMONTOYA , JoaquínLegajo N° 15 -25961de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régim en de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los respectivos Títulospueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REG IONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoMONTOYA , JoaquínLegajo N° 15 -25961de la especial idad Tecnicatura Universitaria en Programación, ya que rinde Estadísticael 14/12/2020antes de Matemáticael 24/02/2021 . ARTÍCULO 2º. - Convalidar lo actuado ya que rindió Programación II el 02/12/2021 antes de Programación I y antes de Laboratorio de Computación I el 03/12/2021 .ARTÍCULO 3º. - Convalidar lo actuado ya que rindió Laboratorio de Computación IIel 14/12/2020antes de Programación Iy antes deLaboratorio de Computación I el 03/12/2021 . ARTÍCULO 4º. - Convalidar lo actuado yaque rindió Programación III el 22/07/2021 antes de Programación II el 02/12/2021.ARTÍCULO 5º. - Convalidar lo actuado ya que rindió Laboratorio de Computación III el 27/07/2021 antes de Programación II el 02/12/2021.Corresponde a la Resolución de ConsejoDirectivo Nº 80/2023“1983 -2023 -40 AÑOS DE DEMO CRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  ARTÍCULO 6º. - Convalidar lo actuado ya que cursó Diseño y Administración de Bases de Datos, Laborato rio de Computación IV y Metodología de Sistemas I en 2021 antes de aprobar Programación II el 02/12/2021.ARTÍCULO 7º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº80/2023.",
        "ubicacion": "RES080-23"
    },
    {
        "nombre": "RES180-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . SCARSI , Ernesto VíctorDNI Nº 22.72.1539- Legajo Nº 12408 , de fecha 17 de febrerode 202 3, bajo el Nº 106/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universi dad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la e misión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las regl amentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 180/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2   Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. SCARSI , Ernesto VíctorDNI Nº 22.72.1539 - Legajo Nº 12408de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo SuperiorUniversitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 180/2023.                        ",
        "ubicacion": "RES180-23"
    },
    {
        "nombre": "RES192-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES192-23"
    },
    {
        "nombre": "RES092-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroMatías Daniel VIGLIANO , Legajo N° 15 -25653de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero Matías Daniel VIGLIANO , Legajo N° 15 -25653 , ya que no cumple con los plazos estipul ados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº92/2023.",
        "ubicacion": "RES092-23"
    },
    {
        "nombre": "RES213-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES213-23"
    },
    {
        "nombre": "RES201-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES201-23"
    },
    {
        "nombre": "RES102-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo, 27 de marzode 202 3   VISTO   La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroDamiánLeonardo FRONCIANI , Legajo Nº 15-25841, para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO: Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoDamiánLeonardo FRONCIANIde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-25841.  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:102/2023 ",
        "ubicacion": "RES102-23"
    },
    {
        "nombre": "RES061-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por la egresad a de esta Facultad Regional, Señor a CARBONARO, JulietaLegajo Nº 15- 24765 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende qu e la citad a alumn a ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a la egresad a CARBONARO, Julietade la carrera Ingeniería Industrial , Legajo Nº 15- 24765 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº61/2023         ",
        "ubicacion": "RES061-23"
    },
    {
        "nombre": "RES161-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75 Aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 1  Haedo , 21 de abrilde 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. BORDAQUIEVICH , Matías AgustínDNI Nº 41.915.302 Legajo N° 15 -24105de la especialidad Ingeniería Industrial , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que el alumnoen cuestión inici ó su Carrera con el plan 2007. - Que a efectos de no entorpecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades. Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoBORDAQUIEVICH , Matías AgustínDNI Nº 41.915.302 - Lega jo N° 15 -24105de la especialidad Ingeniería Industrial , ya que aprobó la Práctica Supervisada en2021 antes de regularizar Seguridad, Higiene e Ingeniería Ambiental, Procesos Industriales, Planificación y Control de la Producción y Evaluación de Proyectosen 2021.ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº161/2023.",
        "ubicacion": "RES161-23"
    },
    {
        "nombre": "RES110-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina1 de 5     “75° Aniversario de la Creación de la Universidad Obrera Nacional “  Haedo,27 de marzode 202 3  VISTO  La solicitud de equivalencia presentada por el alumno Gonzalo PASQUINELLIDNI 41.450.510LegajoUTN Nº 15 -28649de la especialidad Ingeniería IndustrialPlan de Estudios 20 07, y  CONSIDERANDOQue asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó aprobar el cambio de especialidad. Que el despacho de la Comisión de Enseñanzaresultó aprobado por unanimidad. Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vige ntes. Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobada s por equivalencia la s asignatura s que se detalla n en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno Gonzalo PASQUINELLILegajo Nº 15- 28649de Ingeniería Industrialdeberá rendir Evaluaci ón Complementaria de la asignatura que se detalla en el Anexo II de la presente Resoluci ón. ARTÍCULO 3º .- Denegar la equivalencia de la asignaturaque se detalla en el Anexo III de la presente Resolución.  Corresponde a la resolución de Consejo Directivo N° 110/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina2 de 5     “75° Aniversario de la Creación de la Universidad Obrera Nacional “ ARTÍCULO 4º .- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Industrial , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVO Nº 110 /2023                    “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina3 de 5     “75° Aniversario de la Creación de la Universidad Obrera Nacional “   ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°110/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28649PASQUINELLI, GonzaloEstabilidadIngeniería Mecánica -Estática y Resistencia de los MaterialesIngeniería Ambiental y SeguridadSeguridad, Higiene e Ingeniería Ambiental            “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina4 de 5     “75° Aniversario de la Creación de la Universidad Obrera Nacional “     ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°110/2023 LEGAJOAPELLIDO Y NOMBREMATERIA APROBADACARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28649PASQUINELLI, GonzaloFundamentos de InformáticaIngeniería Mecánica - Universidad Tecnológica NacionalInformática ITermodinámicaTermodinámica y Máquinas Térmicas         “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina5 de 5     “75° Aniversario de la Creación de la Universidad Obrera Nacional “    ANEXO IIIEQUIVALENCIA Resolución de Consejo Directivo N°110/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIA DENEGADA28649PASQUINELLI, GonzaloIngeniería Mecánica IIngeniería Mecánica -Administración GeneralIngeniería Mecánica IIIngeniería Mecánica III ",
        "ubicacion": "RES110-23"
    },
    {
        "nombre": "RES173-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . WOJDA, Lucas ArielDNI Nº 42.102.369 - Legajo Nº 25026 , de fecha 20 de marzode 202 3, bajo el Nº 225/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que const e, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar l a emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las r eglamentaciones vigentes. Corresponde a la Resolución De Consejo Directivo Nº173/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. WOJDA, Lucas ArielDNI Nº 42.102.369 - Legajo Nº 25026de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo SuperiorUniversitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 173/2023.                        ",
        "ubicacion": "RES173-23"
    },
    {
        "nombre": "RES073-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorUGLIAROLO, Nicolas FabianLegajo Nº 15-21093 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o UGLIAROLO, Nicolas Fabiande la carrera Ingeniería Industrial , Legajo Nº 15- 21093 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº73/2023         ",
        "ubicacion": "RES073-23"
    },
    {
        "nombre": "RES126-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES126-23"
    },
    {
        "nombre": "RES026-23",
        "fecha": "2023",
        "contenido": "    “1983/2023 – 40 AÑOS DE DEMOCRACIA ”      Haedo , 17 de febrerode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorSANCHEZ, Bruno EstebanLegajo Nº 15-25228 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o SANCHEZ, Bruno Estebande la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-25228 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº026/2023         ",
        "ubicacion": "RES026-23"
    },
    {
        "nombre": "RES038-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina1 de 5      Haedo,17 de febrero de 2022   VISTO  La solicitud de equivalencia presentada por el alumno Axel Amiel QUINTANILLADNI 41.087.685LegajoUTN Nº 15 -28661de la especialidad Ingeniería AeronáuticaPlan de Estudios 20 03, y   CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del De partamento Docente respectivo.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello ,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobada s por equivalencia la s asignatura s que se detalla n en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno Axel Amiel QUINTANILLALegajo Nº 15-28661de Ingeniería Aeronáuticadeberá rendirlas Evaluaci onesComplementaria s de la s asignatura s que se detalla n en el Anexo II de la presente Resolución.ARTÍCULO 3º .- Denegar la equivalencia de la s asignatura s que se detalla n en el Anexo III de la presente Resolución. Corresponde a la resolución de Consejo Directivo N° 038/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina2 de 5     ARTÍCULO 4º .- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Aeronáutica , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVO Nº 038/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina3 de 5        ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°038/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28661QUINTANILLA, Axel AmielFísica IIIngeniería Aeronáutica - Universidad Nacional de CórdobaFísica IIProbabilidad y EstadísticasProbabilidad y EstadísticasAnálisis Matemático IIAnálisis Matemático II       “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina4 de 5        ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°038/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEVALUACIONES COMPLEMENTARIAS DE:28661QUINTANILLA, Axel AmielFísica IIngeniería Aeronáutica - Universidad Nacional de CórdobaFísica IMódulode inglésInglés IInglés IIEconomía y Producción IndustrialEconomía    “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina5 de 5        ANEXO IIIEQUIVALENCIA Resolución de Consejo Directivo N°038/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIA DENEGADAS28661QUINTANILLA, Axel AmielSistemas de RepresentaciónIngeniería Aeronáutica - Universidad Nacional de CórdobaSistemas de RepresentaciónIntroducción a la IngenieríaIngeniería Y Sociedad ",
        "ubicacion": "RES038-23"
    },
    {
        "nombre": "RES145-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES145-23"
    },
    {
        "nombre": "RES045-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES045-23"
    },
    {
        "nombre": "RES034-23",
        "fecha": "2023",
        "contenido": "  “1983/2023 – 40 AÑOS DE DEMOCRACIA”     Haedo,17 de febrero de 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorJANEIRO TUDANCA, Andres GuillermoMartinLegajo Nº 15- 21999 , para la obtención de su título en la carrera Ingeniería Ferroviariay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o JANEIRO TUDANCA, Andres GuillermoMartín de la carrera Ingeniería Ferroviaria , Legajo Nº 15- 21999 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº034/2023         ",
        "ubicacion": "RES034-23"
    },
    {
        "nombre": "RES134-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES134-23"
    },
    {
        "nombre": "RES049-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES049-23"
    },
    {
        "nombre": "RES057-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES057-23"
    },
    {
        "nombre": "RES205-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES205-23"
    },
    {
        "nombre": "RES217-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES217-23"
    },
    {
        "nombre": "RES209-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES209-23"
    },
    {
        "nombre": "RES196-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES196-23"
    },
    {
        "nombre": "RES096-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Ing. Claudio Gabriel CANGELOSILegajo N° 15 -21312de la carrera de Posgrado Maestríaen Ingeniería Estructural Mecánica , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 1238. Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atentoa las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el IngenieroClaudio Gabriel CANGELOSI, Legajo N° 15 -21312, ya que no cumple con los plazos estipulados para la culminación de la mencionada Carrera (Ordenanza N º 1238).ARTÍCULO 2º.- Regístrese, comuníquese al Rectorad o de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº96/2023.",
        "ubicacion": "RES096-23"
    },
    {
        "nombre": "RES221-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES221-23"
    },
    {
        "nombre": "RES088-23",
        "fecha": "2023",
        "contenido": "  “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorLÓPEZ, Maximiliano Daniel Legajo Nº 15-26000 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o LÓPEZ, Maximiliano Danielde la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-26000 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº88/2023         ",
        "ubicacion": "RES088-23"
    },
    {
        "nombre": "RES084-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por la egresad a de esta Facultad Regional, Señor a JURI, LilianLegajo Nº 15- 24608 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programacióny   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende qu e la citad a alumn a ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son pro pias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a la egresad a JURI, Liliande la carrera Tecnicatura Universitaria en Programación , Legajo Nº 15- 24608 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº84/2023         ",
        "ubicacion": "RES084-23"
    },
    {
        "nombre": "RES184-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES184-23"
    },
    {
        "nombre": "RES030-23",
        "fecha": "2023",
        "contenido": "  “1983/2023 – 40 AÑOS DE DEMOCRACIA ”       Haedo , 17 de febrero2023VISTOLa solicitud de Diplomaformulada por el egresado de esta Facultad Regional Haedo, Sr. JANEIRO TUDANCA, Andres Guillermo , Legajo N° 15 -21999de la especialidad Ingeniería Ferroviaria , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los respectivos Títulos pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Conv alidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoJANEIRO TUDANCA, Andres Guillermode la especialidad Ingeniería Ferroviaria , ya que cursa Máquinas Térmicasen 2018antes de aprobar Termodinámica el 16/12/2021 .ARTÍCULO 2º.- Convalidar lo actuado, ya que cursaSeñales y Sistemas de Cambiosen 2018 antes de aprobar Electrotecnia y Máquinas Eléctricas el 16/12/2021 . ARTÍCULO 3º.- Convalidar lo actuado, ya quecursaDinámica y Proyecto Ferroviario de Alta Veloc idad en 2018antes de aprobar Mecánica del Continuoel 16/12/2021y antes de aprobar Mecánica de los Fluídos el 28/10/2022 . ARTÍCULO 4º. - Convalidar lo actuado, ya que cursa Máquinas Eléctricas de Potenciaen 2018 antes de aprobar Electrotecnia y Máquinas Eléctricas el 16/12/2021 . Corresponde a la Resolución de Consejo Directivo Nº030/2023  1 de 2  “1983/2023 – 40 AÑOS DE DEMOCRACIA ”    ARTÍCULO 5º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacion al, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº030/2023.                                 2 de 2",
        "ubicacion": "RES030-23"
    },
    {
        "nombre": "RES130-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES130-23"
    },
    {
        "nombre": "RES053-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES053-23"
    },
    {
        "nombre": "RES153-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES153-23"
    },
    {
        "nombre": "RES122-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES122-23"
    },
    {
        "nombre": "RES141-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES141-23"
    },
    {
        "nombre": "RES041-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina1 de 5      Haedo,17 de febrerode 202 3 VISTO  La solicitud de equivalencia presentada por el alumno Alfredo Nahuel BUSTILLODNI 36.538.330LegajoUTN Nº 15 -28654de la especialidad Ingeniería ElectrónicaPlan de Estudios 1995 , y   CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del De partamento Docente respectivo.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello , EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobada por equivalencia la asignatura que se detalla en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno Alfredo Nahuel BUSTILLOLegajo Nº 15- 28654de Ingeniería Electrónicadeberá rendir las Evaluaci onesComplementaria s de la s asignatura s que se detalla n en el Anexo II de la presente Resolución.ARTÍCULO 3º .- Denegar la equivalencia de la s asignatura s que se detalla n en el Anexo I II de la presente Resolución. Corresponde a la resolución de Consejo Directivo N° 041/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina2 de 5     ARTÍCULO 4º .- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Electrónica , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVONº 041 /2023                   “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina3 de 5     ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°041/2023 LEGAJOAPELLIDO Y NOMBREMATERIA APROBADACARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIA OTORGADA28654BUSTILLO, Alfredo NahuelTecnología, Ingeniería y SociedadIngeniería Electrónica - Universidad Nacional de la MatanzaIngeniería y Sociedad                “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina4 de 5            ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°041/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEVALUACIÓNES COMPLEMENTARIAS DE:28654BUSTILLO, Alfredo NahuelInglés nivel IIngeniería Electrónica - Universidad Nacional de la MatanzaInglés IInglés nivel IIInglés II     “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina5 de 5       ANEXO IIIEQUIVALENCIA Resolución de Consejo Directivo N°041/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS DENGADAS28654BUSTILLO, Alfredo NahuelComputación IIngeniería Electrónica - Universidad Nacional de la MatanzaInformática IComputación IIInformática IISistemas de Representación y Dibujo TécnicoSistemas de RepresentaciónQuímica GeneralQuímica General   ",
        "ubicacion": "RES041-23"
    },
    {
        "nombre": "RES169-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . PERIALES, Juan IgnacioDNI Nº 41.450.588 - Legajo Nº 24119 , de fecha 29 de marzode 202 3, bajo el Nº 313/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad T ecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549. Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la e misión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las regl amentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº169/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. PERIALES, Juan IgnacioDNI Nº 41.450.588 - Legajo Nº 24119de la carrera de Ingeniería Industrial ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo SuperiorUniversitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº169/2023.                         ",
        "ubicacion": "RES169-23"
    },
    {
        "nombre": "RES069-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMO CRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorMORALES, AndrésLegajo Nº 15- 24515 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o MORALES, Andrésde la carrera Ingeniería Industrial , Legajo Nº 15- 24515 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº69/2023         ",
        "ubicacion": "RES069-23"
    },
    {
        "nombre": "RES014-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo  Página1 de 3  Haedo,17 de febrerode 202 3   VISTOLa solicitud de equivalencia presentada por el alumno Ignacio Santiago Gabriel JIMENEZDNI 44. 507.960 Legajo UTN Nº 15 -28648 de la especialidad Ingeniería AeronáuticaPlan de Estudios 2003 , y  CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del D epartamento Docente respectivo .Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fechaQue el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO RESUELVE:ARTÍCULO 1º .- Otorgar aprobada por equivalencia la asignatura que se detalla en el Anexo I de la presente ResoluciónARTÍCULO 2º .- Denegar la equivalencia de la asignatur a que se detalla en el Anexo II de la presente ResoluciónARTÍCULO 3º .- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Aeronáutica , al Rectorado de la Universidad Tecnológica Nacional, y al interes ado a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 014 /2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo  Página2 de 3         ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°014/202 3LEGAJOAPELLIDO Y NOMBREMATERIA APROBADACARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIA OTORGADA28648JIMENEZ, Santiago GabrielTecnología, Ingeniería y SociedadIngeniería en Informática - Universidad Nacional de la MatanzaIngeniería y Sociedad “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo  Página3 de 3     ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°014/202 3LEGAJOAPELLIDO Y NOMBREMATERIA APROBADACARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIA DENEGADA28648JIMENEZ, Santiago GabrielSistemas de Representación y Dibujo TécnicoIngeniería en Informática - Universidad Nacional de la MatanzaSistemas de Representación ",
        "ubicacion": "RES014-23"
    },
    {
        "nombre": "RES177-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75 Aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 1  Haedo , 21 de abril de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. SZYDLOWSKI , CamilDNI Nº 33.507.007 , Legajo N° 15 -22029de la especialidad Ingeniería Ferroviaria , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas. Que el alumno en cuesti ón inici ó su Carrera con el plan 20 14. Que a efectos de no entorpecer la tramitación de los respectivos Títulospueda eximírselos de cada una de las irregularidades. Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoSZYDLOWSKI , CamilDNI Nº 33.507.007 - Legajo N° 15 -22029de la esp ecialidad Ingeniería Ferroviaria , ya que aprueba Electrónica el 27/09/2017antes de Física II con fecha 25/07/2019 . ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº177/2023.",
        "ubicacion": "RES177-23"
    },
    {
        "nombre": "RES077-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorGUARDIA CAMACHO, Fernando SamuelLegajo Nº 15-17506 , para la obtención de su título en la carrera Técnico Universitario en Electrónicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o GUARDIA CAMACHO, Fernando Samuelde la carrera Técnico Universitario en Electrónica , Legajo Nº 15-17506 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº77/2023         ",
        "ubicacion": "RES077-23"
    },
    {
        "nombre": "RES106-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”     Haedo, 27 de marzode 202 3   VISTO  La solicitud de títulosformulada por el egresado de esta Facultad Regional, IngenieroMaximiliano Ernesto CHOLOD , Legajo Nº 15-25852 , para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente títuloal egresadoMaximiliano Ernesto CHOLODde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-25852.  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:106/2023 ",
        "ubicacion": "RES106-23"
    },
    {
        "nombre": "RES065-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUnive rsidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorFERRANTE, Ezequiel MatíasLegajo Nº 15-21618 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o FERRANTE, Ezequiel Matíasde la carrera Ingeniería Industrial , Legajo Nº 15-21618 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº65/2023         ",
        "ubicacion": "RES065-23"
    },
    {
        "nombre": "RES165-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . BORDAQUIEVICH, Matías AgustínDNI Nº 41.915.302 - Legajo Nº 24105 , de fecha 10 de abrilde 202 3, bajo el Nº 369/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional .  Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en elque conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, re comendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo d e acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 165/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. BORDAQUIEVICH, Matías AgustínDNI Nº 41.915.302 - Legajo Nº 24105de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efecto s de elevar al Consejo Superior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 165/2023.                         ",
        "ubicacion": "RES165-23"
    },
    {
        "nombre": "RES018-23",
        "fecha": "2023",
        "contenido": "“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página1 de 3  Haedo,17 de febrerode 202 3  VISTO  La solicitud de cambio de especialidad presentada por diversos alumnos , la Ordenanza Nº1549 , yCONSIDERANDO Que las razones expuestas concuerdan con lo establecido en la Ordenanza Nº1549 “Reglamento de Estudio ”.Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó aprobar el cambio de especialidad. Que el despacho de la Comisión de Enseñanzaresultó a probado por unanimidad.Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO RESUELVE: ARTICULO 1º .- Conceder el cambio de especialidad a los alumnos que se detallan en el ANEXO I de la presente Resolución .ARTICULO 2º .- Regístrese, comuníquese alaSecretar ía Académica, alos Departamentos Docentes, a la Dirección Académica, al Rectorado de la Universidad Tecnológica Nacional y a los interesados a sus efectos. Cumplido, archívese.RESOLUCION DE CONSEJO DIRECTIVO Nº 0 18 /2023.  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página2 de 3  ANEXO ICAMBIO DE ESPECIALIDAD(Resolución Nº 018/2023 de Consejo Directivo) Nº LEGAJOAPELLIDO Y NOMBREESP. DE ORIGENESP. DE DESTINO 18097PINTOS CAU, Hernan GabrielIng. Mecánica - FRH Ing. Industrial - FRH  28347PONCE, Lucas GerardoIng. Industrial - FRH Ing. Mecánica - FRH  27935GABBA,JuanIgnacioIng. Mecánica - FRH Ing. Electrónica - FRH  28324MORALES,Azul Ing. Industrial - FRH Ing. Mecánica - FRH  27035PONCE, Damian ArielIng. Aeronáutica - FRH Ing. Electrónica - FRH  24131ESCOBAR MERCADO, Bryan ElvisIng. Electrónica - FRH Ing.Mecánica – FRH  27166FEREZ,KevinIng. Mecánica - FRH Ing. Industrial - FRH 28033PONCE,JoaquinBenjaminIng. Ferroviaria - FRH Ing. Aeronáutica - FRH  27142OSORIO QUIJADA, SimonIng. Mecánica - FRH Ing. Aeronáutica - FRH  25550BAISEL, Lucas AgustinIng. Mecánica - FRH Ing. Electrónica - FRH  26966FERREYRA,AlejoLeonIng. Electrónica - FRH Ing. Mecánica - FRH  28463SIGALMARTINEZ,FedericoEstebanIng. Aeronáutica - FRH“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página3 de 3   ANEXO I (Continuación)CAMBIO DE ESPECIALIDAD(Resolución Nº 018/2023 de Consejo Directivo) 28004 MOLINAGONZALEZ,RamiroIng. Aeronáutica - FRH Ing. Electrónica - FRH  27953 GONZALEZGARDA,Paz VictorinaIng. Mecánica - FRH Ing. Industrial - FRH  26401 FERNANDEZERCOLI,ManuelIng. Mecánica - FRH Ing. Industrial - FRH  26888 GOMEZ,ValentínNatanaelIng. Aeronáutica - FRH Ing. Industrial - FRH  22050ISRAEL, Jesica AlejandraIng. Aeronáutica - FRH Ing. Ferroviaria - FRH  26900SLINKE, IsaacIng. Mecánica - FRH Ing. Industrial - FRH  24042 TORRES,Luis HernanIng. Mecánica - FRH Ing. Electrónica - FRH  26522 ROMANG,WalterDanielIng. Electrónica - FRH  Ing. Industrial - FRH  28036QUINTEROS,MarcosAriel Ing. Ferroviaria - FRH  Ing. Aeronáutica - FRH 28356RAMIREZNAVARRA,NuriaIng. Aeronáutica - FRH Ing. Industrial - FRH  26174HERRERA,SebastianLeonelIng. Mecánica - FRH Ing. Industrial - FRH   ",
        "ubicacion": "RES018-23"
    },
    {
        "nombre": "RES118-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES118-23"
    },
    {
        "nombre": "RES143-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES143-23"
    },
    {
        "nombre": "RES043-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES043-23"
    },
    {
        "nombre": "RES120-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES120-23"
    },
    {
        "nombre": "RES151-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES151-23"
    },
    {
        "nombre": "RES032-23",
        "fecha": "2023",
        "contenido": "   “1983/2023 – 40 AÑOS DE DEMOCRACIA”    Haedo,17 de febrero de 202 3  VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorBAUM , Ariel EdgardoLegajo Nº 15-11577 , para la obtención de su título en la carrera Ingeniería Mecánicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o BAUM , Ariel Edgardode la carrera Ingeniería Mecánica , Legajo Nº 15-11577 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº032/2023         ",
        "ubicacion": "RES032-23"
    },
    {
        "nombre": "RES132-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES132-23"
    },
    {
        "nombre": "RES067-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidadTecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por la egresad a de esta Facultad Regional, Señor a HASBANI, CarolinaLegajo Nº 15-24851 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende qu e la citad a alumn a ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a la egresad a HASBANI, Carolinade la carrera Ingeniería Industrial , Legajo Nº 15-24851 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº67/2023         ",
        "ubicacion": "RES067-23"
    },
    {
        "nombre": "RES167-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . D'AGOSTINO, FranciscoDNI Nº 42.470.494 - Legajo Nº 24791 , de fecha 03 de abril de 202 3, bajo el Nº 335/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que const e, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar l a emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las r eglamentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº167/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2   Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. D'AGOSTINO, FranciscoDNI Nº 42.470.494 - Legajo Nº 24791de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Super ior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº167/2023.                        ",
        "ubicacion": "RES167-23"
    },
    {
        "nombre": "RES079-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, señorLOPEZ , Maximiliano DanielLegajo N° 15 -26000de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimientoal Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los respectivos Títulospueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FAC ULTAD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoLOPEZ , Maximiliano DanielLegajo N° 15 -26000 de la especialidad Tecnicatura Universitaria en Programación, ya que rinde Estadísticael 15/12/2020antes de Matemáticael 19/02/2021 . ARTÍCULO 2º.- Convalidar lo actuado ya que rindió Laboratorio de Computación IIel 15/12/2020antes de Programación Iel 11/02/2022 y antes deLaboratorio de Computación I el 17/02/2022. ARTÍCULO 3º.- Convalidar lo actuado ya que rindió Programación III el 20/07/2021 antes de Programación II el 17/02/2022. ARTÍCULO 4º.- Convalidar lo actuado ya qu e rindió Laboratorio de Computación III el 2 3/07/2021 antes de Programación II el 17/02/2022 . Corresponde a la Resolución de Consejo Directivo Nº 79/2023  “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  ARTÍCULO 5º.- Convalidar lo actuado ya que cursó Diseño y Administración de Bases de Datosy Laborato rio de Computación IV en 2021 antes de aprobar Programación II el 17/02/2022 .ARTÍCULO 6º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departame nto de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº79/2022.",
        "ubicacion": "RES079-23"
    },
    {
        "nombre": "RES179-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . SZYDLOWSKI , CamilDNI Nº 33.507.007 - Legajo Nº 22029 , de fecha 17 de marzode 202 3, bajo el Nº 222/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549. Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas. -  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que apruebala totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 179/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. SZYDLOWSKI , Camil DNI Nº 33.507.007 - Legajo Nº 22029de la carrera de Ingeniería Ferroviaria. ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de la Universidad Tecnológica Nacion al. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 179/2023.                         ",
        "ubicacion": "RES179-23"
    },
    {
        "nombre": "RES104-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversa rio de la creación de la Universidad Obrera Nacional ”    Haedo, 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroClaudio Gabriel CANGELOSI , Legajo Nº 15-21312 , para la obtención de su título en la carrera de Maestríaen Ingeniería Estructural Mecánicay,   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoClaudio Gabriel CANGELOSIde la carreraen Maestríaen Ingeniería Estructural Mecánica , Legajo Nº 15-21312 .  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:104/2023 ",
        "ubicacion": "RES104-23"
    },
    {
        "nombre": "RES075-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorVALLER, Nahuel RodrigoLegajo Nº 15-21569 , para la obtención de su título en la carrera Ingeniería Electrónicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o VALLER, Nahuel Rodrigode la carrera Ingeniería Electrónica , Legajo Nº 15- 21569 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº75/2023         ",
        "ubicacion": "RES075-23"
    },
    {
        "nombre": "RES108-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo “75° Aniversario de la Creación de la Universidad Obrera Nacional “Página1 de 2  Haedo,27 de marzode 202 3  VISTO  La solicitud de cambio de especialidad presentada por diversos alumnos, yCONSIDERANDOQue las razones expuestas concuerdan con lo establecido en la Ordenanza Nº1549 “Reglamento de Estudio ”.Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de lafecha, recomendó aprobar el cambio de especialidad.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fecha . Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes.Por ello,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO RESUELVE: ARTICULO 1º .- Conceder el cambio de especialidad a los alumnos que se detallan en el ANEXO I de la presente Resolución .ARTICULO 2º .- Regístrese, comuníquese a la Secretar ía Académica, a los Departamentos Docentes, a la Dirección Académica, al Rectorado de la Universidad Tecnológica Nacional y a los interesados a sus efectos. Cumplido, archívese. RESOLUCION DE CONSEJO DIRECTIVO Nº 108 /2023.    “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo “75° Aniversario de la Creación de la Universidad Obrera Nacional “Página2 de 2  ANEXO ICAMBIO DE ESPECIALIDAD(Resolución Nº 108/2023 de Consejo Directivo) Nº LEGAJOAPELLIDO Y NOMBREESP. DE ORIGENESP. DE DESTINO 25533ALARCON, MatiasNicolasIng. Aeronáutica - FRH Ing. Industrial - FRH 26107CACERES SOLER, Cristian RubenIng. Ferroviaria - FRH Ing. Mecánica - FRH 27908DOBIDENKO,Ivan IgnacioIng. Mecánica - FRH  Ing. Aeronáutica – FRH 25626FLORESPEREZ,LeonardoEmanuelIng. Mecánica - FRH Ing. Industrial - FRH 27968KATZ CICHELLO, Ezequiel JeremiasIng. Electrónica - FRH Ing. Aeronáutica - FRH 27977LEZCANO, MorenaIng. Aeronáutica - FRH Ing. Industrial - FRH 26216MARTINEZ,NicolasNahuelIng. Mecánica - FRH Ing. Industrial - FRH  27995MARTININORDENSTROM,LautaroGuianLukaIng. Aeronáutica - FRH Ing. Ferroviaria - FRH 25482PERALTA, Agustina VictoriaIng. Aeronáutica - FRH Ing. Industrial - FRH 27078RANIERI, Luca DoménicoIng. Ferroviaria - FRH Ing. Industrial - FRH 28371ROMITO,MateoJavierIng. Electrónica - FRH Ing. Aeronáutica - FRH 26539SCHAMIDT,MariaFernandaIng. Industrial - FRH Ing. Mecánica - FRH  22838SOTO,GabrielAlejandroIng. Mecánica - FRH Ing. Industrial – FRH  28407VERA,DanielaYaninaIng. Electrónica - FRH Ing. Industrial – FRH   ",
        "ubicacion": "RES108-23"
    },
    {
        "nombre": "RES116-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES116-23"
    },
    {
        "nombre": "RES215-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES215-23"
    },
    {
        "nombre": "RES219-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES219-23"
    },
    {
        "nombre": "RES207-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES207-23"
    },
    {
        "nombre": "RES098-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroMaximiliano Ernesto CHOLOD , Legajo N° 15 -25852 de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero Maximiliano Ernesto CHOLOD , Legajo N° 15 -25852, ya que no cumple con los plazos est ipulados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº98/2023.",
        "ubicacion": "RES098-23"
    },
    {
        "nombre": "RES198-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES198-23"
    },
    {
        "nombre": "RES086-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorMONTOYA, JoaquínLegajo Nº 15-2596 1, para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o MONTOYA, Joaquínde la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-25961 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº86/2023         ",
        "ubicacion": "RES086-23"
    },
    {
        "nombre": "RES186-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2   Haedo,21 de abril de 2023 VISTO  La Ordenanza Nº 1793 , emanada por el Consejo Superior Universitario de la Universidad Tecnológica Nacional, que trata sobre el Reconocimiento al Rendimiento Académico de la Universidad Tecnológica Nacional,y CONSIDERANDO: Que la Facultad Regional Haedo, avala a los postulantes seleccionados para el Reconocimiento en cuestiónde los recientes egresados comprendidos entre los meses de marzo de 20 22 y marzo2023. Que toda la documentación fue analizada sobre tablas por este Consejo Directivo, el cual, en la reunión ordinaria celebrada en el día de la fecha, aprobó por unanimidad determinar como mejores promedios a los egresados : Sr. CARCAGNO , Matías , DNI. N° 40867102, con un promedio de 8,33 (ochocon treinta y tres centésimos ) de la especialidad Ingeniería Aeronáutica , Resolución del Consejo Superior Nº2075 /2022, Sr. MENDEZ, Nahuel Daniel , DNI. N° 41003765, con un promedio de 8,94 (ochocon noventa y cuatrocentésimos), de la especialidad Ingeniería Ferroviaria , Resolución del Consejo Superior Nº2075 /2022, Sra.CONSENTINO , Malvina Soledad, DNI. N° 36685079con un promedio de 8,88 (ocho con ochenta y ocho centésimos ) de la especialidad IngenieríaIndustrial , Resolución del Consejo Superior Nº 1543 /2022, Sr. SALVADORI , Gustavo Fabian, DNI. N°25638760con un promedio de 8,75 (ocho con setenta y cinco centésimos) de la especialidad IngenieríaElectrónica , Resolución del Consejo Superior Nº 1543 /2022 y el Sr. SCALZO, Ernesto Bruno DNI. N° 38794954 con un promedio de 7,78 (Siete con setenta y ocho centésimos) de la especialidad IngenieríaMecánica , Resolución del Consejo Superior Nº 858/2022 parael Reconocimiento al Rendimiento Académicoestablecido po r la Ordenanza Nº 1793del Consejo Superior Universitario de la Universidad Tecnológica Nacional . Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por elArtículo N°85 delEstatuto de la Universidad Tecnológica Nacionaly en un todo de acuerdo con las reglamentaciones vigentes . Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:   Corresponde a Resolución de Consejo Directivo Nº 186/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2 ARTÍCULO 1º. - Determinar cómomejores promedios durante el período comprendido entre los meses de marzo 20 22 a marzo de 20 23 a los egresados Sr. CARCAGNO , Matías , DNI. N° 40867102, con un promedio de 8,33 (ochocon treint a y tres centésimos ) de la especialidad Ingeniería Aeronáutica , Resolución del Consejo Superior Nº2075/2022, Sr. MENDEZ, Nahuel Daniel , DNI. N° 41003765, con un promedio de 8,94 (ochocon noventa y cuatrocentésimos), de la especialidad Ingeniería Ferroviaria , Resolución del Consejo Superior Nº2075 /2022, Sra.CONSENTINO , Malvina Soledad , DNI. N° 36685079con un promedio de 8,88 (ocho con ochenta y ocho centésimos ) de la especialidad IngenieríaIndustrial , Resolución del Consejo Superior Nº 1543 /2022, Sr. SALVADORI , Gustavo Fabian , DNI. N°25638760con un promedi o de 8,75 (ocho con setenta y cinco centésimos) de la especialidad IngenieríaElectrónica , Resolución del Consejo Superior Nº 1543 /2022 y el Sr. SCALZO, Ernesto Bruno DNI. N° 38794954 con un promedio de 7,78 (Siete con setenta y ocho centésimos) de la especialidad IngenieríaMecánica , Resolución del Consejo Superior Nº 858/2022 parael Reconocimiento al Rendimiento Académicoestablecido por la Ordenanza Nº 1793del Consejo Superior Universitario de la Universidad Tecnológica Nacional .  ARTICULO 2º.- Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de l a Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 186/2023.",
        "ubicacion": "RES186-23"
    },
    {
        "nombre": "RES194-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES194-23"
    },
    {
        "nombre": "RES094-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroDamiánLeonardoFRONCIANI, Legajo N° 15 -25841 de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a Rec ipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero DamiánLeonardoFRONCIANI , Legajo N° 15 -25841, ya que no cumple con los plazos esti pulados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº94/2023.",
        "ubicacion": "RES094-23"
    },
    {
        "nombre": "RES202-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES202-23"
    },
    {
        "nombre": "RES091-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroLeonardo NéstorBRISCIESE, Legajo N° 15 -21260 de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero Leonardo NéstorBRISCIESE , Legajo N° 15 -21260, ya que no cumple con los plazos esti pulados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº91/2023.",
        "ubicacion": "RES091-23"
    },
    {
        "nombre": "RES191-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES191-23"
    },
    {
        "nombre": "RES183-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES183-23"
    },
    {
        "nombre": "RES083-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorCORREA, Walter NicolasLegajo Nº 15-23257 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o CORREA, Walter Nicolasde la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-23257 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº83/2023         ",
        "ubicacion": "RES083-23"
    },
    {
        "nombre": "RES137-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES137-23"
    },
    {
        "nombre": "RES037-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES037-23"
    },
    {
        "nombre": "RES154-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES154-23"
    },
    {
        "nombre": "RES054-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES054-23"
    },
    {
        "nombre": "RES129-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES129-23"
    },
    {
        "nombre": "RES029-23",
        "fecha": "2023",
        "contenido": "0 “1983/2023 – 40 AÑOS DE DEMOCRACIA ”  Haedo , 17 de febrerode 202 3  VISTOLa solicitud de Diploma formulada por el egresad o de esta Facultad Regional Haedo, Sr. IANIERO, Alejandro Martín , Legajo N° 15 -19966de la especialidad Ingeniería Industrial , con referencia a la inscripción, cursado y evaluación de la Práctica Supervisada, yCONSIDERANDOQue según la Ordenanza 973 del Consejo Superior Universitario que aprueba los lineamientos para la realización de l a Práctica Supervisada, es requisito para aprobar la misma, contar con las exigencias establecidas para la inscripción al cursado de la asignatura integradora del último nivel de la carrera.Que rinde la Práctica Supervisada el 30/06/2015antes de regulari zar, Investigación Operativa en 2015 , Seguridad, Higiene e Ingeniería Ambientalen 2016, Planificación y Control de la Producción en 2016 , EvaluacióndeProyectos en 2016 , Procesos Industriales en 2018y antes de rendir Estática y Resistencia de Materiales el 22/12/2016 , Economía de la Empresa el 18/07/2016 , Mecánica de los Fluidos el 02/03/2020 , Termodinámica y Máquinas Térmicas el 28/08/2021y Electrotecnia y Máquinas Eléctricas el 27/09/2022 . Que a efectos de no entorp ecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoIANIERO, Alejandro Martín , Legajo N° 15-19966 , de la especialidad Ingeniería Industrial en referencia alcursado y aprobación de la Práctica Supervisada.ARTÍCULO 2º. - Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº029/2023 ",
        "ubicacion": "RES029-23"
    },
    {
        "nombre": "RES058-23",
        "fecha": "2023",
        "contenido": " “75º Aniversario de la creación de la Universidad Obrera Nacional ”     “1983/2023 -40 AÑOS DE DEMOCRACIA”    Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. di PASCUO , GuidoLegajo N° 15 -23387de la especialidad Ingeniería Aeronáutica , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas. Que a raíz de la Pandemia se originó un retraso muy im portante en la gestión y resolución de las Solicitudes de Títulos y Diplomas.Que a efectos de no entorpecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones qu e le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnodi PASCUO , GuidoLegajo N° 15 -23387de la especialidad Ingeniería Aeronáutica , en lo referente a la aprobación de la asignatura Mecánica del Vuelo el 28/02/2023con anterioridad a la asignatura Aviónica(Electiva) rendida el 10/03/2023 . ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVONº 58/2023.",
        "ubicacion": "RES058-23"
    },
    {
        "nombre": "RES025-23",
        "fecha": "2023",
        "contenido": "    “1983/2023 – 40 AÑOS DE DEMOCRACIA ”      Haedo , 17 de febrerode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorRUEDA, Facundo SebastianLegajo Nº 15-26030 , para la obtención de su título en la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o RUEDA, Facundo Sebastiande la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , Legajo Nº15-26030 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº025/2023         ",
        "ubicacion": "RES025-23"
    },
    {
        "nombre": "RES125-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES125-23"
    },
    {
        "nombre": "RES046-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES046-23"
    },
    {
        "nombre": "RES146-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES146-23"
    },
    {
        "nombre": "RES070-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorPICCARDO, Pablo Alejo Legajo Nº 15-17146 , para la obtención de su título en la carrera Ingeniería Mecánicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o PICCARDO, Pablo Alejo de la carrera Ingeniería Mecánica , Legajo Nº 15- 17146 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº70/2023         ",
        "ubicacion": "RES070-23"
    },
    {
        "nombre": "RES170-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional” Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . ROSALES , Carlos Federico DNI Nº 36.806.329 - Legajo Nº 19938 , de fecha 11 de abril de 202 3, bajo el Nº 383/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional .  Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada c arrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títulos y Diplomas de esta Facultad Regional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº170/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional” Página 2 de 2   Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. ROSALES , Carlos FedericoDNI Nº 36.806.329 - Legajo Nº 19938de la carrera de Ingeniería Industrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Depart amento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº170/2023.                        ",
        "ubicacion": "RES170-23"
    },
    {
        "nombre": "RES101-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”    Haedo, 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroAlejandro Javier SAMUDIO , Legajo Nº 15-90028 , para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO: Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoAlejandro Javier SAMUDIOde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-90028 .  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido,archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:101/2023 ",
        "ubicacion": "RES101-23"
    },
    {
        "nombre": "RES162-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75 Aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 1  Haedo , 21 de abril de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. LA VALLE , Sebastián MaximilianoDNI Nº 31.639.821 Legajo N° 15 -16902de la especialidad Ingeniería Aeronáutica , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas. Que el alumn o en cuestión inici ó su Carrera con el plan 200 3. Que a efectos de no entorpecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades. Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoLA VALLE , Sebastián MaximilianoDNI Nº 31.639.821 - Legajo N° 15 -16902de la especialidad Ingeniería Aeronáutica , en lo referente a la aprobación de la asignatura Mecánica del Vuelo el 28/09/2021 que la rindiócon anterioridad a la Práctica Supervisadarendida el 30/09/2021 . ARTÍCULO 2º.- Regístrese, comuníqu ese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº162/2023.",
        "ubicacion": "RES162-23"
    },
    {
        "nombre": "RES062-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorCURCIO , Facundo NicolásLegajo Nº 15- 22228 , para la obtención de su título en la carrera Ingeniería Mecánicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o CURCIO , Facundo Nicolásde la carrera Ingeniería Mecánica , Legajo Nº 15- 2222 8.  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº62/2023         ",
        "ubicacion": "RES062-23"
    },
    {
        "nombre": "RES044-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES044-23"
    },
    {
        "nombre": "RES144-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES144-23"
    },
    {
        "nombre": "RES039-23",
        "fecha": "2023",
        "contenido": "“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página1 de 3  Haedo,17 de febrerode 202 3  VISTO  La solicitud de equivalencia presentada por el alumno Marcelo AdriánKAMIKUBODNI 41.893.717LegajoUTN Nº 15 -28652de la especialidad Ingeniería IndustrialPlan de Estudios 2007 , y   CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del Departamento Docente respectivo.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordi naria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello , EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobadas por equivalencias las asignaturas que se detallan en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno Marcelo AdriánKAMIKUBOLegajo Nº 15-28652de Ingeniería Industrialdeberá rendir Evaluaci ón Complementariade la asignatura que se detalla en el Anexo II de la presente Resolución.ARTÍCULO 3º.- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica , al Departamento de Ingeniería Industrial , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVO Nº 039/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página2 de 3                              ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°039/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28652KAMIKUBO, Marcelo AdriánEstabilidad IIngeniería Mecánica - Universidad Tecnológica NacionalEstática y Resistencia de los MaterialesIngeniería Ambiental y Seguridad IndustrialSeguridad, Higiene e Ingeniería Ambiental“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página3 de 3           ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°039/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEVALUACIÓN COMPLEMENTARIA DE: 28652KAMIKUBO, Marcelo AdriánFundamentos de InformáticaIngeniería Mecánica - Universidad Tecnológica NacionalInformática I",
        "ubicacion": "RES039-23"
    },
    {
        "nombre": "RES139-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES139-23"
    },
    {
        "nombre": "RES027-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ”        Haedo,17 de febrero de 202 3   VISTO  La solicitud presentada por l a alumn a de esta Facultad Regional, Señor ita MORALES, Verónica Lorena,Legajo Nº 15 -22372 , para la obtención de su título en la especialidad Licenciatura en Ciencias Aplicadas y, CONSIDERANDO: Que al realizar el control de cursado se ha comprobado el no cumplimiento al punto 6.1.2 de la Ordenanza Nº 1163.Que el alumno en cuestión inició su carrera con el plan 2001.Que a efectos de no entorpecer la tramitación del correspondiente Diploma pueda eximírselo de dicha irregularidad. Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º:Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional, lo actuado por MORALES, Verónica Lorena , Legajo Nº 15 -22372 , ya que no cumple con los plazos para la aprobación de Tesina (Punto 6.1.2 de la Ordenanza Nº 1163).ARTICULO 2º: Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:027/2023 ",
        "ubicacion": "RES027-23"
    },
    {
        "nombre": "RES156-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES156-23"
    },
    {
        "nombre": "RES056-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES056-23"
    },
    {
        "nombre": "RES148-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES148-23"
    },
    {
        "nombre": "RES048-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES048-23"
    },
    {
        "nombre": "RES135-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES135-23"
    },
    {
        "nombre": "RES035-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA”     Haedo , 17 de febrero de 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorLANZILLOTTA, Lucas Santiago Legajo Nº 15-25025 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o LANZILLOTTA, Lucas Santiago de la carrera Ingeniería Industrial , Legajo Nº 15- 25025 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº035/2023         ",
        "ubicacion": "RES035-23"
    },
    {
        "nombre": "RES160-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75º aniversario de la creación de la Universidad Obrera Nacional” Página 1 de 1 Haedo , 21 de abril de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. OTERO , Santiago AdriánDNI Nº 43.441.636 , Legajo N° 15 -26843de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas. Que el alumno en cuestión inici ó su Carrera con el pla n 2003 . Que a efectos de no entorpecer la tramitación de los respectivos Diplomas pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoOTERO , Santiago AdriánDNI Nº 43.441.636 - Legajo N° 15 -26843de la especialidad Tecnicatura Universitaria en Programación, ya que rindió Programación II el 16/12/2021 antes de Programació n I y de Laboratorio de Computación I el 17/12/20201.ARTÍCULO 2º. - Convalidar lo actuado, ya que rindió Laboratoriode Computación II el 14/12/2021 antes de Programación I y Laboratorio de Computación I el 17/12/2021.ARTÍCULO3º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº160/2023.",
        "ubicacion": "RES160-23"
    },
    {
        "nombre": "RES060-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorALLALTUNE, Walter Federico JavierLegajo Nº 15- 18531 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o ALLALTUNE, Walter Federico Javierde la carrera Ingeniería Aeronáutica , Legajo Nº 15-18531 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº60/2023         ",
        "ubicacion": "RES060-23"
    },
    {
        "nombre": "RES103-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”    Haedo, 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroMatíasMERONIUC , Legajo Nº 15-90052 , para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoMatíasMERONIUCde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-90052 .  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº: 103/2023 ",
        "ubicacion": "RES103-23"
    },
    {
        "nombre": "RES072-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorSELLANES GONÇALVES, Juan PabloLegajo Nº 15-22067 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o SELLANES GONÇALVES, Juan Pablode la carrera Ingeniería Aeronáutica , Legajo Nº 15- 22067 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº72/2023         ",
        "ubicacion": "RES072-23"
    },
    {
        "nombre": "RES172-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sra. VALLAUD, Pilar Del RosarioDNI Nº 42.252.132 - Legajo Nº 25000 , de fecha 21 de marzode 202 3, bajo el Nº 243/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grad o de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549. Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional .  Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en vir tud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.   Que el Departamento de Títu los y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que la mencionada estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el di ctado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución De Consejo Directivo Nº172/2023“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2   Por ello,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente a la egresad a Sra. VALLAUD, Pilar Del RosarioDNI Nº 42.252.132 - Legajo Nº 25000de la carrera de IngenieríaIndustrial .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma de la egresada que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de l a Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº172/2023.                        ",
        "ubicacion": "RES172-23"
    },
    {
        "nombre": "RES212-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES212-23"
    },
    {
        "nombre": "RES200-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES200-23"
    },
    {
        "nombre": "RES181-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . CAMPAGNOLA , MarinoDNI Nº 16.098.443, Legajo Nº 00034, de fecha 29 de marzode 202 3, bajo el Nº 314/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549. Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional .  Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que const e, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títulos y Diplomas de esta Facultad Regional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar l a emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las r eglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 181/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. CAMPAGNOLA , MarinoDNI Nº 16.098.443 - Legajo Nº 00034 de la carrera de Ingeniería Mecánica. ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTÍCULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universi tario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 181/2023.                         ",
        "ubicacion": "RES181-23"
    },
    {
        "nombre": "RES236-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES236-23"
    },
    {
        "nombre": "RES081-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, señorREYES , MatíasEzequielLegajo N° 15 -26858de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los respectivos Títulospueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULT AD REGIONAL HAEDOR E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoREYES , MatíasEzequi el Legajo N° 15 -26858de la especialidad Tecnicatura Universitaria en Programación, ya que rind ió Laboratoriode Computación IIel 14/12 /2021antes de Programación I el 11/02/2022 y Laboratorio de Computación I el 17/02/2022 . ARTÍCULO2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº81/2023",
        "ubicacion": "RES081-23"
    },
    {
        "nombre": "RES093-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroAlejandro Javier SAMUDIO, Legajo N° 15 -90028de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 909.  Que el alumno en cuestión inició su carrera con el plan 200 0.  Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero Alejandro Javier SAMUDIO , Legajo N° 15 -90028 , ya que no cumple con los plazos estip ulados para la culminación de la mencionada Carrera (Ordenanza N º 909). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº93/2023.",
        "ubicacion": "RES093-23"
    },
    {
        "nombre": "RES193-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES193-23"
    },
    {
        "nombre": "RES076-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorVILLCA MACHADO, EricLegajo Nº 15- 23548 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o VILLCA MACHADO, Ericde la carrera Ingeniería Industrial , Legajo Nº 15- 23548 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº76/2023         ",
        "ubicacion": "RES076-23"
    },
    {
        "nombre": "RES176-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES176-23"
    },
    {
        "nombre": "RES015-23",
        "fecha": "2023",
        "contenido": " “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina1 de 5     Haedo,17 de febrerode 202 3  VISTO  La solicitud de equivalencia presentada por el alumno MatíasEsteban CIRERDNI 30.195.736LegajoUTN Nº 15 -28646de la especialidad Ingeniería IndustrialPlan de Estudios 20 07, y   CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del De partamento Docente respectivo.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello ,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobada s por equivalencia las asignaturasque se detalla n en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno MatíasEsteban CIRERLegajo Nº 15 -28646de Ingeniería Industrialdeberá rendir las Evaluaci ones Complementaria s de la s asignatura s que se detalla n en el Anexo II de la presente Resolución.ARTÍCULO 3º .- Denegar la equivalencia de la asignaturaque se detalla en el Anexo III de la presente Resolución.Corresponde a Resolución de Consejo Directivo N° 015/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina2 de 5     ARTÍCULO 4º .- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Industrial , al Rectorado de la Universidad Tecnol ógica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVO Nº 015/2023       “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina3 de 5         ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°015/202 3LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28646CIRER, MatíasEstebanComputación Nivel IIngeniería Industrial - Universidad Tecnológica NacionalInformática IComputación Nivel IElementos de ProgramaciónTecnología, Ingeniería Y SociedadIngeniería Y Sociedad         “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina4 de 5        ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°015/2023 LEGAJOAPELLIDO Y NOMBREMATERIA APROBADACARRERA DE ORIGEN - UNIVERSIDADEVALUACIÓN COMPLEMENTARIA DE: 28646CIRER, MatíasEstebanInglés Nivel IIngeniería Industrial - Universidad Tecnológica NacionalInglés I         “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional HaedoPágina5 de 5         ANEXO II I EQUIVALENCIA Resolución de Consejo Directivo N°015/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS DENEGADAS28646CIRER, MatíasEstebanQuímica GeneralIngeniería Industrial - Universidad Tecnológica Nacional Química Gen eralSistemas de RepresentaciónSistemas de RepresentaciónComputación IInformática IIComputación IIElementos de Programación",
        "ubicacion": "RES015-23"
    },
    {
        "nombre": "RES115-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES115-23"
    },
    {
        "nombre": "RES068-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidadTecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorMIYARES DEL VALLE, Aaron EzequielLegajo Nº 15-21509 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o MIYARES DEL VALLE, Aaron Ezequiel de la carrera Ingeniería Aeronáutica , Legajo Nº 15- 21509 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº68/2023         ",
        "ubicacion": "RES068-23"
    },
    {
        "nombre": "RES168-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . LA VALLE , Sebastián MaximilianoDNI Nº 31.639.821 - Legajo Nº 16902 , de fecha 27 de marzode 202 3, bajo el Nº 298/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grad o de la Universidad Tecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional .  Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en vir tud de las facultades allí contempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títu los y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el di ctado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 168/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. LA VALLE , Sebastián MaximilianoDNI Nº 31.639.821 - Legajo Nº 16902de la carrera de Ingeniería Aeronáutica. ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de l a Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 168/2022.                         ",
        "ubicacion": "RES168-23"
    },
    {
        "nombre": "RES119-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES119-23"
    },
    {
        "nombre": "RES164-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . OTERO , Santiago AdrianDNI Nº 43.441.636 - Legajo Nº 26843 , de fecha 29 de marzode 202 3, bajo el Nº 312/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1622 “Reglamento de Estudios para las Tecnicaturas Superiores en la Universidad Tecnológica Nacional”,y  CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por la Ordenanza 1622. Que la Ordenanza 1622 en su artículo 1° aprueba y pone en vigencia a partir del ciclo lectivo 2018 el Reglamento de Estudio para todas las Tecnicaturas Superiores que se dictan en la Universidad Tecnológica Nacional. Que de la Ordena nza la 1622, Anexo I Capitulo 7, Punto 7.4: surge que esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títu los y Diplomas de esta Facultad Regional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad.  Que el di ctado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Corresponde a la Resolución de Consejo Directivo Nº 164/2023  “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. OTERO , Santiago AdriánDNI Nº 43.441.636 - Legajo Nº 26843de la carrera de Tecnicatura Universitaria en Programación .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Super ior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 164/2023.                         ",
        "ubicacion": "RES164-23"
    },
    {
        "nombre": "RES064-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo“75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorFERNÁNDEZ, Leandro JuliánLegajo Nº 15- 23692 , para la obtención de su título en la carrera Ingeniería Mecánicay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o FERNÁNDEZ, Leandro Juliánde la carrera Ingeniería Mecánica , Legajo Nº 15- 23692 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº64/2023      ",
        "ubicacion": "RES064-23"
    },
    {
        "nombre": "RES107-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES107-23"
    },
    {
        "nombre": "RES152-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES152-23"
    },
    {
        "nombre": "RES052-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES052-23"
    },
    {
        "nombre": "RES131-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES131-23"
    },
    {
        "nombre": "RES031-23",
        "fecha": "2023",
        "contenido": "  “1983/2023 – 40 AÑOS DE DEMOCRACIA ”      Haedo , 17 de febrero2023VISTOLa solicitud de Diplomaformulada por el egresado de esta Facultad Regional Haedo, Sr. LANZILLOTTA, Lucas Santiago , Legajo N° 15 -25025de la especialidad Ingeniería Industrial , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitación de los respectivos Títulos pueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Conva lidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoLANZILLOTTA, Lucas Santiago , Legajo N° 15 - 25025de la especialidad Ingeniería Industrial , ya que rinde Economía Generalel 25/02/2015antes de Pensami ento Sistémico el 27/02/2017 .ARTÍCULO 2º. - Convalidar lo actuado, ya que r inde Administración Generalel 01/03/2016antes que Pensamiento Sistémico el 27/02/2017 .ARTÍCULO 3º. - Convalidar lo actuado, ya que r inde Termodinámica y Máquinas Térmicasel 01/12/2017antes de Física II el 07/03/2019 . ARTÍCULO 4º. - Convalidar lo actuado, ya quecursaen 2016Estudio del Trabajo , Costos y Presupuestosy Economía de la Empresaantes de aprobar Pensamiento Sistémico el 27/02/2017 . Corresponde a la Resolución de Consejo Directivo Nº031/2023  1 de 2  “1983/2023 – 40 AÑOS DE DEMOCRACIA ”    ARTÍCULO 5º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacion al, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº031/2023.                                  2 de 2",
        "ubicacion": "RES031-23"
    },
    {
        "nombre": "RES040-23",
        "fecha": "2023",
        "contenido": "“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página1 de 2   Haedo,17 de febrerode 202 3   VISTO  La solicitud de equivalencia presentada por el alumn o Rodrigo Emanuel MOSCATELLIDNI: 38.662.630, Legajo Nº 15 -28634 de la especialidad Ingeniería Industrial Plan de Estudios 2007, y CONSIDERANDO  Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del Departamento Docente respectivo. Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordinaria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigen tes.  Por ello ,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO RESUELVE:ARTÍCULO 1º .- Determinar que el alumnoRodrigo Emanuel MOSCATELLILegajo Nº 15 -28634 de Ingeniería Industrial deberá rendirlas Evaluaci onesComplementaria s de la s asignatura s que se detalla n en el Anexo I de la presente Resolución. ARTÍCULO 2º.- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académica, al Departamento de Ingeniería Industrial , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archívese RESOLUCIÓN DE CONSEJO DIRECTIV O Nº 040/2023 “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página2 de 2    ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°040/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEVALUAC IONESCOMPLEMENTARIA S DE: 28634MOSCATELLI, Rodrigo EmanuelComputaciónIngeniería Ferroviaria - Universidad Tecnológica NacionalInformática IMatemática AplicadaAnálisis Numérico y Cálculo AvanzadoOrganización IndustrialAdministración General",
        "ubicacion": "RES040-23"
    },
    {
        "nombre": "RES140-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES140-23"
    },
    {
        "nombre": "RES023-23",
        "fecha": "2023",
        "contenido": "    “1983/2023 – 40 AÑOS DE DEMOCRACIA ”      Haedo , 17 de febrerode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorMASOTTASAAVEDRA, Tomas Ezequiel Legajo Nº 15- 25904 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o MASOTTA SAAVEDRA, Tomas Ezequiel de la carrera Tecnicatura Universitaria en Programación , Legajo Nº15- 25904 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº023/2023         ",
        "ubicacion": "RES023-23"
    },
    {
        "nombre": "RES123-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES123-23"
    },
    {
        "nombre": "RES089-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorROLDAN, Rene OscarLegajo Nº 15-21223 , para la obtención de su título en la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o ROLDAN, Rene Oscarde la carrera Tecnicatura Universitaria en Material Rodante Ferroviario , Legajo Nº15-21223 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº89/2023        ",
        "ubicacion": "RES089-23"
    },
    {
        "nombre": "RES189-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES189-23"
    },
    {
        "nombre": "RES097-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroMiguelángelNARVÁEZ RAMÍREZ, Legajo N° 15 -25667de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero MiguelángelNARVÁEZ RAMÍREZ , Legajo N° 15 -25667 , ya que no cumple con los plazos es tipulados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº97/2023.",
        "ubicacion": "RES097-23"
    },
    {
        "nombre": "RES220-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES220-23"
    },
    {
        "nombre": "RES197-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES197-23"
    },
    {
        "nombre": "RES185-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES185-23"
    },
    {
        "nombre": "RES085-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorMINNICELLI, Nicolás AlfredoLegajo Nº 15-25230 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o MINNICELLI, Nicolás Alfredode la carrera Tecnicatura Universitaria en Programación , Legajo Nº15-25230 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº85/2023         ",
        "ubicacion": "RES085-23"
    },
    {
        "nombre": "RES204-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES204-23"
    },
    {
        "nombre": "RES208-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES208-23"
    },
    {
        "nombre": "RES216-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES216-23"
    },
    {
        "nombre": "RES087-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorREYES, Matías EzequielLegajo Nº 15- 26858 , para la obtención de su título en la carrera Tecnicatura Universitaria en Programación , y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o REYES, Matías Ezequielde la carrera Tecnicatura Universitaria en Programación , Legajo Nº15- 26858 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretar ía Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº87/2023         ",
        "ubicacion": "RES087-23"
    },
    {
        "nombre": "RES199-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES199-23"
    },
    {
        "nombre": "RES099-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”    Haedo, 27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroLeonardo NéstorBRISCIESE, Legajo Nº 15-21260 , para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoLeonardo NéstorBRISCIESE, de la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-21260 .  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:99/2023 ",
        "ubicacion": "RES099-23"
    },
    {
        "nombre": "RES095-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, IngenieroMatíasMERONIUC, Legajo N° 15 -90052de la carrera de Posgrado en Espec ializaciónen IngenieríaEstructural Orientada a RecipientesContenedores de Presión, Cañerías y Equipos , y CONSIDERA NDO Que al realizar el control de cursado se comprueba el no cumplimiento de la OrdenanzaNº 123 7.  Que el alumno en cuestión inició su carrera con el plan 2009. Que a efectos de no entorpecer la tramitación de los respectivos títulospueda eximírselo de dichairregularidad.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional , lo actuado por el Ingeniero MatíasMERONIUC , Legajo N° 15 -90052 , ya que no cumple con los plazos estipulados para la culminación de la mencionada Carrera (Ordenanza N º 1237). ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº95/2023.",
        "ubicacion": "RES095-23"
    },
    {
        "nombre": "RES195-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES195-23"
    },
    {
        "nombre": "RES214-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES214-23"
    },
    {
        "nombre": "RES206-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES206-23"
    },
    {
        "nombre": "RES218-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES218-23"
    },
    {
        "nombre": "RES105-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo, 27 de marzode 202 3    VISTO  La solicitud de Diploma formulada por el egresado de esta Facultad Regional, IngenieroMiguelángel NARVÁEZ RAMÍREZ, Legajo Nº 15-25667, para la obtención de su título en la carrera Especialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos y,   CONSIDERANDO: Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que el citado alumno ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias,  EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º : Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma al egresadoMiguelángel NARVÁEZ RAMÍREZde la carreraEspecialización en Ingeniería Estructural Orientada a Recipientes Contenedores de Presión, Cañerías y Equipos , Legajo Nº 15-25667.  ARTICULO 2º:Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la SecretariaAcadémica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº:105/2023 ",
        "ubicacion": "RES105-23"
    },
    {
        "nombre": "RES178-23",
        "fecha": "2023",
        "contenido": " “1983 /2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversidad Tecnológica Nacional Facultad Regional Haedo  “75 Aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 1  Haedo , 21 de abril de 2023   VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo, Sr. CAMPAGNOLA, MarinoDNI Nº 16.098.443 - Legajo N° 15 -00034 de la especialidad Ingeniería Mecánica , y CONSIDERANDO Que al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas. Que el alumno en cuestióninició su Carrera con el plan 1994 .- Que a efectos de no entorpecer la tramitación de los respectivos Títulospueda eximírselos de cada una de las irregularidades. Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDO R E S U E L V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoCAMPAGNOLA, MarinoDNI Nº 16.098.443 - Legajo N° 15 -00034 de la especialid ad Ingeniería Mecánica , ya que cursó Metrología en 1982 antes de regularizar Elementos de Máquinas en 1983.ARTÍCULO 2º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº178/2023.",
        "ubicacion": "RES178-23"
    },
    {
        "nombre": "RES078-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo , 27 de marzo de 2023  VISTOLa solicitud de Títulos formulada por el egresado de esta Facultad Regional Haedo,señorBOSSIO , MatíasLionelLegajo N° 15 -26616de la especialidad Tecnicatura Universitaria en Programación , y CONSIDERANDOQue al realizar el control de cursado se comprueba el no cumplimiento al Régimen de Cursado de Correlativas.Que a efectos de no entorpecer la tramitaci ón de los respectivos Títulospueda eximírselos de cada una de las irregularidades.Por ello, y atento a las atribuciones que le son propias,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U EL V E:ARTÍCULO 1º. - Convalidar Ad -Referéndum del Consejo Superior de la Universidad Tecnológica Nacional lo actuado por el alumnoBOSSIO , MatíasLionelLegajo N° 15 -26616de la especialidad Tecnicatura Universitaria en Programación, ya que rinde Estadíst ica el 19/07/2021antes de Matemáticael 28/07/2021 . ARTÍCULO 2º.- Convalidar lo actuado ya que rindió Laboratorio de Computación IIel 19/07/2021 antes de Programación Iy antes deLaboratorio de Computación I el 28/07/2022 . ARTÍCULO 3º.- Convalidar lo actuado ya que cursó Programación III en 2021 antes de regularizar Programación II en 2021 y rind ió Programación III el16/12 /2021 antes de Programación II el 0 1/12/202 2. Además,cursó Programación III en 2021 antes de aprobar Programació n I Y Laboratorio de Computación I el 28/07/2022. Corresponde a la Resolución de Consejo Directivo Nº78/2023  “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  ARTÍCULO 4º. - Convalidar lo actuado ya que cursó Laboratorio de Computación III en 2021 antes de regularizar Programación II en 2021 y rindió Laboratorio de Computación III el 22/02/2022 antes de Programación II el 01/12/2022. Además, cursó Laboratorio de Computación III en 2021 antes de aprobar Programación I y Laboratorio de Computación I el 28/07/2022.ARTÍCULO 5º.- Convalidar lo actuado ya que cursó Diseño y Administración de Bases de Datos, Laborato rio de Computación IV y Metodología de Sistemas I en 2022 antes de aprobar Programación II el 0 1/12/202 2.ARTÍCULO6º.- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaría Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efec tos. Cumplido, archívese.RESOLUCIÓN DE CONSEJO DIRECTIVO Nº78/2022.",
        "ubicacion": "RES078-23"
    },
    {
        "nombre": "RES166-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . CODINA, MarcosDNI Nº 42.321.225 Legajo Nº 24778 , de fecha 16 de marzode 202 3, bajo el Nº 334/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad T ecnológica Nacional” , y CONSIDERANDO  Que hacer lugar a dicho pedido se basa en el procedimiento establecido por las Ordenanzas 1549.  Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí c ontempladas. Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en el que conste, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títu los y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera.  Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, recomendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el di ctado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº166/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad Obrera Nacional”Página 2 de 2   Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. CODINA, MarcosDNI Nº 42.321.225 - Legajo Nº 24778de la carrera de Ingeniería Industrial ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efectos de elevar al Consejo Superior Universitario, y al Rectorado de l a Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 166/2023.                        ",
        "ubicacion": "RES166-23"
    },
    {
        "nombre": "RES066-23",
        "fecha": "2023",
        "contenido": "“1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUnive rsidad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”  Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorGALASSO, Sebastián MartínLegajo Nº 15- 21502 , para la obtención de su título en la carrera Ingeniería Aeronáuticay   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o GALASSO, Sebastián Martínde la carrera Ingeniería Aeronáutica , Legajo Nº 15- 21502 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº66/2023         ",
        "ubicacion": "RES066-23"
    },
    {
        "nombre": "RES117-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES117-23"
    },
    {
        "nombre": "RES109-23",
        "fecha": "2023",
        "contenido": "“1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página1 de 3 “75° Aniversario de la Creación de la Universidad Obrera Nacional “  Haedo,27 de marzode 202 3 VISTO  La solicitud de equivalencia presentada por el alumno Sergio Gabriel BRAVODNI 41.463.649LegajoUTN Nº 15 -28651de la especialidad Ingeniería IndustrialPlan de Estudios 2007 , y  CONSIDERANDO Que asimismo el Departamento de Alumnos se ha expedido favorablemente en lo referente al aspecto reglamentario y administrativo. Que la Comisión de Enseñanza evaluó el pedido, emitiendo despacho que recomienda aceptar el dictamen del Departamento Docente respectivo.  Que el despacho de la Comisión de Enseñanza resultó aprobado en la Reunión Ordi naria del día de la fecha Que el dictado de la medida se efectúa en el uso de las atribuciones otorgadas por el Artículo 85° del Estatuto de la Universidad Tecnológica Nacional y en un todo de acuerdo con las reglamentaciones vigentes. Por ello ,EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDORESUELVE:ARTÍCULO 1º .- Otorgar aprobadas por equivalencias las asignaturas que se detallan en el Anexo I de la presente Resolución.ARTÍCULO 2º .- Determinar que el alumno Sergio Gabriel BRAVOLegajo Nº 15 -28651de Ingeniería Industrialdeberá rendir las Evaluaci onesComplementaria s de la s asignatura s que se detalla n en el Anexo II de la presente Resolución.ARTÍCULO 3º.- Regístrese, comuníquese a la Secretaría Académica, a la Dirección Académi ca, al Departamento de Ingeniería Industrial , al Rectorado de la Universidad Tecnológica Nacional, y al interesado a sus efectos. Cumplido, archíveseRESOLUCIÓN DE CONSEJO DIRECTIVO Nº 109/2023  “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página2 de 3 “75° Aniversario de la Creación de la Universidad Obrera Nacional “   ANEXO IEQUIVALENCIA Resolución de Consejo Directivo N°109/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEQUIVALENCIAS OTORGADAS28651BRAVO, Sergio GabrielQuímica AplicadaIngeniería Mecánica - Universidad Tecnológica NacionalCiencia de los MaterialesMateriales MetálicosMediciones y EnsayosEstabilidad IEstática y Resistencia de los MaterialesIngeniería Ambiental y Seguridad IndustrialSeguridad, Higiene e ingeniería Ambiental          “1983/2023 – 40 AÑOS DE DEMOCRACIA ” Ministerio de EducaciónUniversidad Tecnológica Nacional  Facultad Regional Haedo Página3 de 3 “75° Aniversario de la Creación de la Universidad Obrera Nacional “    ANEXO IIEQUIVALENCIA Resolución de Consejo Directivo N°109/2023 LEGAJOAPELLIDO Y NOMBREMATERIAS APROBADASCARRERA DE ORIGEN - UNIVERSIDADEVALUACIONES COMPLEMENTARIAS DE:28651BRAVO, Sergio GabrielFundamentos de InformáticaIngeniería Mecánica - Universidad Tecnológica NacionalInformática ITermodinámicaTermodinámica y Máquinas TérmicasEconomíaEconomía General  ",
        "ubicacion": "RES109-23"
    },
    {
        "nombre": "RES074-23",
        "fecha": "2023",
        "contenido": " “1983 -2023 -40 AÑOS DE DEMOCRACIA”Ministerio de EducaciónUniversid ad Tecnológica Nacional Facultad Regional Haedo “75º Aniversario de la creación de la Universidad Obrera Nacional ”   Haedo,27 de marzode 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorVALDÉS, Pablo JavierLegajo Nº 15- 16818 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuc iones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o VALDÉS, Pablo Javierde la carrera Ingeniería Industrial , Legajo Nº 15- 16818 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº74/2023         ",
        "ubicacion": "RES074-23"
    },
    {
        "nombre": "RES174-23",
        "fecha": "2023",
        "contenido": "“1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad O brera Nacional”Página 1 de 2  Haedo,21 de abril de 2023  VISTO La nota presentada por el Sr . ZAPATA, Edgardo Sebastián DNI Nº 34.389.816 - Legajo Nº 18667 , de fecha 30 de marzode 202 3, bajo el Nº 323/2023 de Mesa de Entradas y Salidas de esta Facultad Regional , la Resolución de la Asamblea Universitaria N° 1/2011 “Estatuto de la Universidad Tecnológica Nacional” , la Ordenanza 1549 “Reglamento de Estudios para todas las Carreras de Grado de la Universidad Tecnológica Nacional” , y CONSIDERANDO Que hacer lugar a dicho pedido se basa en el procedimiento establecido por lasOrdenanzas 1549. Que la Ordenanza 1549 en su artículo 1º aprueba y pone en vigencia a partir del ciclo lectivo 2017 el Reglamento de Estudio para todas las Carreras de Grado de la Universidad Tecnológica Nacional . Que de la Ordenanza 1549, Anexo I Capitulo N° 9 punto 9.4, surgeque esta medida se dicta en virtud de las facultades allí contempladas.  Que dicha Ordenanza en el artículo citado establece que “la Universidad otorgará al estudiante que aprueba la totalidad de las asignaturas del plan de estudios de una determinada carrera, un diploma en elque conste, el título profesional establecido en el respectivo Plan de Estudios ”.  Que el Departamento de Títulos y Diplomas de esta FacultadRegional elevan para su tratamiento ante el Consejo Directivo el certificado analítico y el informe producido del cual se desprende que el mencionado estudiante ha concluido su carrera. Que la documentación fue analizada por la Comisión de Enseñanza de este Consejo Directivo, la cual, en la reunión ordinaria celebrada en el día de la fecha, re comendó autorizar la emisión del diploma correspondiente , resultando aprobadopor unanimidad. Que el dictado de la medida se efectúa en uso de las atribuciones otorgadas por Artículo 85º del Estatuto de la Universidad Tecnológica Nacional y en un todo d e acuerdo con las reglamentaciones vigentes.Corresponde a la Resolución De Consejo Directivo Nº174/2023 “1983/2023 - 40 AÑOS DE DEMOCRACIA” Ministerio de EducaciónUniversidad Tecnológica NacionalFacultad Regional Haedo “75º aniversario de la creación de la Universidad O brera Nacional”Página 2 de 2  Por ello, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º. - Autorizar la emisión del diploma correspondiente al egresadoSr. ZAPATA, Edgardo SebastiánDNI Nº 34.389.816 - Legajo Nº 18667de la carrera de IngenieríaMecánica .  ARTÍCULO 2º. - Solicitar al Consejo Superior Universitario la emisión del correspondiente diploma del egresado que consta en el Artículo 1º de la presente resolución. ARTICULO 3º. - Regístrese. Elévese al Consejo Superior Universitario, Comuníquese a la Secretaría Académica, a la Dirección Académica y por su intermedio al Departamento de Títulos y Diplomas a los efecto s de elevar al Consejo Superior Universitario, y al Rectorado de la Universidad Tecnológica Nacional. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº 174/2023.                         ",
        "ubicacion": "RES174-23"
    },
    {
        "nombre": "RES121-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES121-23"
    },
    {
        "nombre": "RES142-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES142-23"
    },
    {
        "nombre": "RES133-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES133-23"
    },
    {
        "nombre": "RES033-23",
        "fecha": "2023",
        "contenido": "   “1983/2023 – 40 AÑOS DE DEMOCRACIA”    Haedo,17 de febrero de 202 3   VISTO  La solicitud de Diploma formulada por el egresadode esta Facultad Regional, SeñorIANIERO, Alejandro Martín Legajo Nº 15- 19966 , para la obtención de su título en la carrera Ingeniería Industrial y   CONSIDERANDO Que del certificado analítico e informe producido por el Departamento de Títulos se desprende que al citado alumn o ha concluido su carrera, como asimismo el cumplimiento de todas las disposiciones reglamentarias vigentes.  Por ello, y atento a las atribuciones que le son propias, EL CONSEJO DIRECTIVO DE LA FACULTAD REGIONAL HAEDOR E S U E L V E: ARTÍCULO 1º .- Solicitar al Consejo Superior Universitario la emisión del correspondiente Diploma a l egresad o IANIERO, Alejandro Martín de la carrera Ingeniería Industrial , Legajo Nº 15- 19966 .  ARTÍCULO 2º .- Regístrese, comuníquese al Rectorado de la Universidad Tecnológica Nacional, a la Secretaria Académica, elevando adjunto el respectivo expediente, pase al Departamento de Títulos a sus efectos. Cumplido, archívese. RESOLUCIÓN DE CONSEJO DIRECTIVO Nº033/2023         ",
        "ubicacion": "RES033-23"
    },
    {
        "nombre": "RES150-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES150-23"
    },
    {
        "nombre": "RES050-23",
        "fecha": "2023",
        "contenido": "",
        "ubicacion": "RES050-23"
    }
]